[
	{
		"name": "",
		"disId": "",
		"infomain": "",
		"infodiag": "",
		"infoTreat": ""
	}, {
		"name": "התקף לב",
		"disId": "heartatt",
		"infomain": "התקף לב מתרחש על פי רב, כאשר קריש דם חוסם את זרימת הדם בעורק כלילי – כלי דם המעביר דם אל חלק משריר הלב. הפרעה בזרימת הדם אל הלב עלולה לפגוע בחלק משריר הלב, או להרוס אותו.בעבר, התקפי לב הסתיימו לעתים קרובות במוות. הודות למודעות הגוברת לסימנים ולתסמינים של התקפי לב ולשיפור בטיפול, כיום רב האנשים הלוקים בהתקף לב נשארים בחיים.",
		"infodiag": "במצב אידאלי, הרופא אמור לחפש במהלך בדיקה גופנית שגרתית, גורמי סיכון שעלולים להוביל להתקף לב.במידה ואתם עוברים התקף לב, או חושדים שאתם עוברים התקף לב, סריקה ואבחון יתבצעו כפי הנראה במצב חירום. תתבקשו לתאר את התסמינים וימדדו לכם את לחץ הדם, הדופק והחום. יחברו אתכם למוניטור לב ויתחילו לבצע בכם באופן כמעט מיידי בדיקות, שתקבענה אם אתם אכן עוברים התקף לב. הצוות הרפואי יקשיב ללב ולראות באמצעות מסכת (סטטוסקופ). ישאלו אתכם שאלות לגבי ההיסטוריה הרפואית ולגבי ההיסטוריה של מחלות לב במשפחה. הבדיקות שהרופא יבקש יסייעו לקבוע האם סימנים ותסמינים דוגמת כאב בחזה משמעם התקף לב, או בעיה אחרת. הבדיקות הללו כוללות:אלקטרוקרדיוגרמה (א.ק.ג.).בדיקות דם.",
		"infoTreat": "במקרה של התקף לב יש לנקוט מייד בצעדים הבאים:להתקשר מייד לקבלת עזרה רפואית למקרי חירום .גם במקרה של חשד בלבד להתקף לב, יש לפעול ללא היסוס.יש ליטול ניטרוגליצרין (גליצריל טריניטראט). במידה והרופא רשם ניטרוגליצרין, יש ליטול אותו בהתאם להנחיות, בזמן שממתינים לאנשי הצוות הרפואי.בדקות הראשונות, התקף לב יכול לגרום גם לפרפור חדרי, מצב בו הלב רוטט לשווא - לא תועלת. פרפור חדרי שאינו מטופל באופן מיידי, יוביל למוות פתאומי. שימוש בדפיברלטור חיצוני אוטומטי (AED) שמחזיר את הלב לקצב רגיל,באמצעות מתן הלם חשמלי, יכול לשמש כטיפול חירום, עוד לפני שאדם העובר התקף לב מגיע לבית החולים.תרופותבכל דקה שעוברת לאחר התקף לב, יותר ויותר רקמות לא מקבלות חמצן ונפגעות או מתות. הדרך העיקרית לעצירת הפגיעה ברקמות היא בשיקום מהיר של מחזור הדם.תרופות לטיפול נגד התקף לב כוללות:·          אספירין·          טרומבוליטים. תרופות אלו המכונות גם מגרשות קרישים, מסייעות בהמסת קריש דם שחוסם את זרימת הדם אל הלב·          סופר-אספירינים·          תרופות אחרות לדילול הדם·          משככי כאבים·          ניטרוגליצרין·          חוסמי בתא·          תרופות להורדת רמת הכולסטרולניתוחים והליכים אחריםבנוסף לטיפול תרופתי, יתכן צורך גם באחד מההליכים הבאים לטיפול בהתקף לב:אנגיופלסטיקה כלילית (בלון) ותומכן (סטנט).ניתוח מעקפים לעורקי דם כליליים."
	}
]
